{
  "portfolio": [
    {
      "backgroundImg": "/cpu1.png?v=1.0",
      "name": "Центральный процессор",
      "desc": "Центральный процессор отвечает за выполнение арифметических и логических операций, а также управляет компонентами ПК. Обратите внимание на мощность процессора если планируете использовать компьютер для игр и работы с большими потоками данных или графикой."
    },
    {
      "backgroundImg": "/gpu1.png?v=1.0",
      "name": "Видеокарта",
      "desc": "Видеокарта отвечает за вывод изображения на экран монитора а также используется в сложных вычислениях. Обратите внимание на мощность видеокарты если планируете использовать компьютер для игр или работы с графикой или монтажем видео."
    },
    {
      "backgroundImg": "/mb1.png?v=1.0",
      "name": "Материнская плата",
      "desc": "Материнская плата - это основа всего компьютера, к которой подключаются все компоненты ПК. Возможности материнской платы определяются её чипсетом - набором микросхем для управления материнской платой. Обратите внимание на качество материнской платы если у вас процессор с высоким энергопотреблением или если вы планируете дальнейший апгрейд ПК."
    },
    {
      "backgroundImg": "/ram1.png?v=1.0",
      "name": "Оперативная память",
      "desc": "Оперативная память используется для временного хранения данных и программ в процессе их выполнения. Объём и частота оперативной памяти сильно влияет на производительность ПК. Обратите внимание на эти параметры если планируете использовать компьютер для игр или работы с большими потоками данных."
    },
    {
      "backgroundImg": "/psu1.png?v=1.0",
      "name": "Блок питания",
      "desc": "Блок питания отвечает за стабильное и бесперебойное снабжение всех компонентов ПК электрическим током. Качество блока питания показывает уровень его сертификата 80+. От качества компонентов блока питания зависит надежность и безопасность ПК, а от его мощности - потенциал апгрейда."
    },
    {
      "backgroundImg": "/case.png?v=1.0",
      "name": "Остальные комплектующие",
      "desc": "Поможем Вам подобрать комплектующие, не влияющие на производительность ПК, но влияющие на стабильность работы, потенциал апгрейда и внешний вид."
    }
  ]
}